{
  "title": "🦷 Varju Dental",
  "fooldal": "Startseite",
  "csapatunk": "Team",
  "kapcsolat": "Kontakt",
  "bejelentkezes": "Reservierung",
  "hero_szoveg": "Zahnheilkunde und Zahntechnik an einem Ort",
  "szolgaltatasok": "Leistungen",
  "idopont": "Vereinbaren Sie noch heute einen Termin!",
  "idopont_nev": "Name",
  "idopont_email": "E-Mail",
  "idopont_uzenet": "Nachricht",
  "idopont_kuldes": "Senden",
  "footer_hero": "Zahnheilkunde und Zahntechnik an einem Ort.",
  "footer_dokumentumok": "Dokumente",
  "footer_adatvedelem": "Datenschutz",
  "footer_aszf": "Allgemeine Geschäftsbedingungen",
  "footer_gyik": "Häufig gestellte Fragen",
  "footer_oldalterkep": "Seitenübersicht",
  "footer_check": "Terminvereinbarung",
  "footer_szolgaltatasok": "Leistungen",
  "footer_csapatunk": "Team",
  "footer_bottom": "© 2025 Varju Dental. Alle Rechte vorbehalten.",

  "allapotfelmeres": "Zustandsbeurteilung",
  "allapotfelmeres_text": "Zustandsbeurteilung und Beratung zur Erstellung eines geeigneten Behandlungsplans.",
  "digitalispan": "Digitale Panorama-Röntgenaufnahme",
  "digitalispan_text": "Einer der Pfeiler der Zustandsbewertung und genauen Diagnose. Unverzichtbar für Wurzelkanalforschung und Planung dentaler Restaurationen.",
  "gyokerkezeles": "Wurzelbehandlung",
  "gyokerkezeles_text": "Das Retten von Zähnen hat oberste Priorität, daher werden Wurzelbehandlungen mit modernster Maschinentechnologie durchgeführt.",
  "rogzitettfog": "Festsitzende Zahnersatzrestaurationen",
  "rogzitettfog_text": "Unsere metallkeramischen und vollkeramischen Restaurationen gewährleisten neben optimaler Kauleistung maximale Ästhetik.",
  "kivehetoprot": "Herausnehmbare Prothesen",
  "kivehetoprot_text": "Wir bieten mehrere Lösungen zum Ersatz fehlender Zähne, die am besten zu Ihnen passen.",
  "gyermekfog": "Kinderzahnheilkunde",
  "gyermekfog_text": "Zahnerfahrungen in der Kindheit prägen ein Leben lang, daher sorgen wir dafür, dass unsere kleinen Patienten die beste Erfahrung machen.",
  "fogfeher": "Zahnaufhellung",
  "fogfeher_text": "Unsere professionelle Zahnaufhellung im Behandlungsstuhl bringt das strahlende Lächeln zurück. Die Aufhellung ist völlig sicher und schädigt die Zähne nicht. Spektakuläre Ergebnisse in einer Stunde.",
  "tomes": "Füllung",
  "tomes_text": "Für Füllungen verwenden wir nur moderne, zahnfarbene Kompositfüllungen für maximale Ästhetik.",
  "3dterv": "3D-Planung",
  "3dterv_text": "Wir fertigen festsitzenden Zahnersatz mit dreidimensionaler Computerplanung für maximale Genauigkeit.",
  "implantacio": "Implantation",
  "implantacio_text": "Unser Team, das in bereits gesetzten Implantaten geschult ist, erstellt die passende Restauration für Sie.",
  "fogko": "Zahnsteinentfernung",
  "fogko_text": "In unserer Praxis ist die Zahnsteinentfernung ein wichtiger Bestandteil jeder Behandlungsserie. Sie verursacht nicht nur ästhetische Probleme, sondern kann zu Gingivitis und in schwereren Fällen zum Zahnverlust führen.",
  "arlista": "Zahnärztliche Preisliste",
  "arlista_1": "BEFUNDUNTERSUCHUNG",
  "arlista_1_1": "Zahnärztliche Befunduntersuchung, Beratung, Behandlungsplan",
  "arlista_1_2": "Panoramaröntgen zur Befunduntersuchung",
  "arlista_1_3": "Zahnfilm-Röntgen",
  "arlista_1_4": "Cone Beam 3D-CT",
  "arlista_2": "ZAHNAUFHELLUNG",
  "arlista_2_1": "Kosmetische Zahnaufhellung",
  "arlista_2_2": "Laseraufhellung (pro Zahn)",
  "arlista_2_3": "Medizinische Zahnaufhellung",
  "arlista_2_4": "Komplettes kosmetisches Mundhygienepaket mit Aufhellung",
  "arlista_3": "ZAHNSTEINENTFERNUNG",
  "arlista_3_1": "Ultraschall-Zahnsteinentfernung, Mundhygiene",
  "arlista_3_2": "Depuration durch den Arzt",
  "arlista_3_3": "AIR-FLOW-Behandlung",
  "arlista_3_4": "Professionelles Mundhygienepaket",
  "arlista_4": "ZAHNÄRZTLICHE FÜLLUNGEN",
  "arlista_4_1": "Ästhetische Füllung am Zahnfleischrand",
  "arlista_4_2": "Ästhetische Frontzahnfüllung",
  "arlista_4_3": "Ästhetische Prämolarenfüllung",
  "arlista_4_4": "Ästhetische Prämolarenfüllung",
  "arlista_5": "WURZELBEHANDLUNG",
  "arlista_5_1": "Erstmalige Wurzelkanalbehandlung",
  "arlista_5_2": "Zweitmalige Wurzelkanalbehandlung",
  "arlista_5_3": "Laserdesinfektion des Wurzelkanals",
  "arlista_5_4": "Entfernung alter Wurzelfüllung",
  "arlista_6": "ZAHNPROTHESEN",
  "arlista_6_1": "CAD/CAM Metall-Keramik-Krone",
  "arlista_6_2": "CAD/CAM Zirkoniumkrone",
  "arlista_6_3": "CAD/CAM Metall-Keramik-Brücke",
  "arlista_6_4": "CAD/CAM Zirkoniumbrücke",

  "rolunk": "Über uns",
  "rolunk_text_1": "Unsere Zahnarztpraxis befindet sich im grünen Vorort von Pápa in ruhiger Umgebung. Sie ist mit dem Auto und öffentlichen Verkehrsmitteln leicht zu erreichen.",
  "rolunk_text_2": "Unsere Praxis verfügt auch über ein Dentallabor, was genauere Arbeit und kürzere Fristen ermöglicht.",
  "rolunk_text_3": "In der Praxis bieten wir eine komfortable, moderne, barrierefreie und freundliche Atmosphäre, die allen Bedürfnissen unserer Patienten und Begleitpersonen gerecht wird. Malbücher und Buntstifte erwarten die Kleinen, damit sie sich in entspannter Atmosphäre auf die Behandlung vorbereiten können.",
  "rolunk_text_4": "Wir bieten umfassende zahnärztliche Betreuung für alle Altersgruppen. Nach einer Befunduntersuchung informieren unsere Ärzte präzise über den Verlauf der geplanten Behandlungen und die voraussichtlichen Kosten.",
  "rolunk_text_5": "Es ist uns wichtig, dass die Behandlungen schmerzfrei sind. Unser Team tut alles, damit Sie sich bei uns sicher fühlen.",
  "tagok": "Unser Team",
  "fogorvos": "Zahnarzt",
  "fogtechnikus": "Zahntechniker",
  "asszisztens": "Zahnmedizinische Fachangestellte",
  "higienikus_technikus": "Klinische Dentalhygienikerin, Zahntechniker",
  "higienikus": "Klinische Dentalhygienikerin",

  "kapcsolat_1": "Kontakt",
  "kapcsolat_2": "Adresse",
  "kapcsolat_3": "8500 Pápa",
  "kapcsolat_4": "Harangöntő-Straße 26",
  "elerhetoseg_1": "Kontakt",
  "elerhetoseg_2": "Telefon: +36 20 538 0471",
  "elerhetoseg_3": "varjudental@gmail.com",
  "nyitvatartas": "Öffnungszeiten",
  "nyitvatartas_1": "Montag: 08:00 – 15:00 Uhr",
  "nyitvatartas_2": "Dienstag: 08:00 – 15:00 Uhr",
  "nyitvatartas_3": "Mittwoch: 10:00 – 19:00 Uhr",
  "nyitvatartas_4": "Donnerstag: 10:00 – 19:00 Uhr",
  "nyitvatartas_5": "Freitag: 08:00 – 15:00 Uhr",
  "social": "Folgen Sie uns",

  "adatvedelem": "DATENSCHUTZERKLÄRUNG",
  "adatvedelem_1": "Willkommen in der Datenschutzerklärung von Varju Dental! Nachfolgend erläutern wir, welche Daten wir erheben, wie wir sie verwenden und welche Maßnahmen wir zum Schutz ergreifen.",
  "adatvedelem_2": "Diese Informationen werden ausschließlich für die Leistungserbringung und damit verbundene Kommunikation verwendet und zur Verbesserung des Serviceerlebnisses. Wir geben diese Daten nicht an Dritte weiter, es sei denn, wir sind gesetzlich dazu verpflichtet. Es ist wichtig, dass OAuth-Anbieter (Google, Discord) über eigene Datenschutzrichtlinien verfügen, die detailliert beschreiben, wie sie die bereitgestellten Daten verarbeiten. Wir empfehlen, auch die Datenschutzhinweise dieser Anbieter zu studieren. Bei Fragen zur Datenverwaltung oder zum Schutz Ihrer personenbezogenen Daten kontaktieren Sie uns bitte.",
  "adatvedelem_3": "Varju Dental ergreift alle notwendigen Maßnahmen, um die von Ihnen bereitgestellten personenbezogenen Daten sicher zu verwahren. Hierfür verwenden wir moderne Datenschutztechnologien und -prozesse.",
  "adatvedelem_4": "Diese Datenschutzerklärung kann von Zeit zu Zeit aktualisiert werden, um Änderungen in unseren Datenverarbeitungspraktiken zu berücksichtigen. Bitte prüfen Sie diese Seite regelmäßig auf Aktualisierungen.",
  "adatvedelem_5": "Für das reibungslose Funktionieren der Varju Dental-Website ist die Verwendung bestimmter Cookies erforderlich, für die keine vorherige Zustimmung des Nutzers erforderlich ist.",

  "aszf": "ALLGEMEINE GESCHÄFTSBEDINGUNGEN",
  "aszf_1": "Die Bilder auf der Website sind vollständig im Eigentum von Varju Dental, bitte betrachten Sie sie jedoch als Illustrationen!",
  "aszf_2": "Varju Dental behält sich das Recht vor, den Inhalt dieser Allgemeinen Geschäftsbedingungen von Zeit zu Zeit zu ändern. Solche Änderungen treten mit der Veröffentlichung auf der Website sofort in Kraft. Der Dienstleister behält sich das Recht vor, Angebote im Zusammenhang mit Aktionen und Ankündigungen sowie deren Inhalte zu ändern.",
  "aszf_3": "Die Vertragsparteien werden alles in ihrer Macht Stehende tun, um Streitigkeiten durch außergerichtliche Verhandlungen beizulegen. Sollten außergerichtliche Verhandlungen oder Gespräche nicht möglich sein oder nicht innerhalb einer angemessenen Frist zu einem Ergebnis führen, stimmen die Parteien zu, die Streitigkeit je nach dem Sitz des Dienstleisters zum Zeitpunkt vor dem zuständigen örtlichen oder Kreisgericht mit ausschließlicher Zuständigkeit zu bringen.",
  "aszf_4": "Wenn Sie Fragen oder Anmerkungen zu den Allgemeinen Geschäftsbedingungen haben, kontaktieren Sie uns bitte unter einer der folgenden Adressen: Telefonnummer, E-Mail-Adresse.",

  "gyik": "Häufig gestellte Fragen",
  "gyik_1_1": "1. Welche Leistungen werden in der Zahnarztpraxis angeboten?",
  "gyik_1_2": "Wir bieten das komplette Spektrum allgemeiner zahnärztlicher Leistungen an: Füllungen, Wurzelbehandlungen, Zahnextraktionen, professionelle Zahnsteinentfernung und Mundhygieneberatung.",
  "gyik_2_1": "2. Was bedeutet CAD/CAM-Zahntechnik?",
  "gyik_2_2": "CAD/CAM ist ein computergestütztes Design- und Fertigungsverfahren, das genauere, schnellere und ästhetischere Zahnersatzrestaurationen ermöglicht. In unserem Labor verwenden wir auch digitale Abdrücke und vorgefertigte Keramikblöcke.",
  "gyik_3_1": "3. Welche Materialien werden für Kronen und Brücken verwendet?",
  "gyik_3_2": "Wir verwenden Keramik, Zirkoniumoxid und Metall-Keramik-Kombinationen. Das ausgewählte Material richtet sich nach ästhetischen Anforderungen und der Belastung der Patienten.",
  "gyik_4_1": "4. Wie lange dauert die Herstellung einer Prothese?",
  "gyik_4_2": "Der Prozess erfordert in der Regel 2–3 Sitzungen: Zuerst wird der Abdruck genommen, dann die Passprobe durchgeführt und abschließend die endgültige Platzierung vorgenommen. Die Gesamtdauer beträgt je nach Einzelfall 2–4 Wochen.",
  "gyik_5_1": "5. Bieten Sie eine Garantie für Prothesen?",
  "gyik_5_2": "Ja, wir gewähren zwei Jahre Garantie auf alle Keramik- und Zirkoniumoxidrestaurationen, die Funktions- und Ästhetikfehlerfreiheit umfassen.",
  "gyik_6_1": "6. Wie kann ich einen Termin vereinbaren?",
  "gyik_6_2": "Sie können einen Termin über die Online-Buchungsoberfläche unserer Website, telefonisch unter +36 1 234 5678 oder per E-Mail an info@pelda-fogaszat.hu vereinbaren."
}