{
  "title": "🦷 Varju Dental",
  "fooldal": "Homepage",
  "csapatunk": "Team",
  "kapcsolat": "Contact",
  "bejelentkezes": "Check in",
  "hero_szoveg": "Dentistry and dental technology in one place",
  "szolgaltatasok": "Services",
  "idopont": "Check in Today!",
  "idopont_nev": "Name",
  "idopont_email": "Email",
  "idopont_uzenet": "Message",
  "idopont_kuldes": "Send",
  "footer_hero": "Dentistry and dental technology in one place.",
  "footer_dokumentumok": "Documents",
  "footer_adatvedelem": "Data protection",
  "footer_aszf": "General Terms and Conditions",
  "footer_gyik": "Frequently asked questions",
  "footer_oldalterkep": "Site map",
  "footer_check": "Check in",
  "footer_szolgaltatasok": "Services",
  "footer_csapatunk": "Team",
  "footer_bottom": "© 2025 Varju Dental. All rights reserved.",

  "allapotfelmeres": "Condition assessment",
  "allapotfelmeres_text": "Condition assessment and consultation for the preparation of the appropriate treatment plan.",
  "digitalispan": "Digital panoramic X-ray",
  "digitalispan_text": "One of the pillars of condition assessment and accurate diagnosis. It is indispensable for root canal research and planning dental restorations.",
  "gyokerkezeles": "Root canal treatment",
  "gyokerkezeles_text": "Saving teeth is a primary consideration, so root canal treatments are performed with the most modern machine technology.",
  "rogzitettfog": "Fixed dental restorations",
  "rogzitettfog_text": "Our metal ceramic and full ceramic restorations ensure maximum aesthetics in addition to proper chewing.",
  "kivehetoprot": "Removable prostheses",
  "kivehetoprot_text": "We can offer several solutions to replace missing teeth in the most suitable way for you.",
  "gyermekfog": "Pediatric dentistry",
  "gyermekfog_text": "Childhood dental experiences are lifelong, so we strive to ensure that our little patients leave with the best experience.",
  "fogfeher": "Teeth whitening",
  "fogfeher_text": "Our in-office teeth whitening restores the joy of a bright smile. The teeth whitening provided by us is completely safe, does not damage the teeth. Spectacular results in 1 hour.",
  "tomes": "Filling",
  "tomes_text": "For fillings, we use only modern tooth-colored composite filling materials for maximum aesthetics.",
  "3dterv": "3D design",
  "3dterv_text": "We make fixed restorations with 3-dimensional computer design for maximum accuracy.",
  "implantacio": "Implantation",
  "implantacio_text": "Our team, trained for implants that have already been placed, will make the most suitable restoration for you.",
  "fogko": "Dental calculus removal",
  "fogko_text": "In our office, dental calculus removal is an important part of every treatment series. Not only It causes aesthetic problems. It can lead to gingivitis and, in more severe cases, tooth loss.",
  "arlista": "Dental Price List",
  "arlista_1": "CONDITION ASSESSMENT",
  "arlista_1_1": "Dental condition assessment, consultation, treatment plan",
  "arlista_1_2": "Panoramic X-ray for dental condition assessment",
  "arlista_1_3": "Cinema X-ray",
  "arlista_1_4": "Cone Beam 3D CT",
  "arlista_2": "TEETH WHITENING",
  "arlista_2_1": "Cosmetic teeth whitening",
  "arlista_2_2": "Laser teeth whitening (per tooth)",
  "arlista_2_3": "Medical teeth whitening",
  "arlista_2_4": "Complete cosmetic oral hygiene package with teeth whitening",
  "arlista_3": "TARTAR REMOVAL",
  "arlista_3_1": "Ultrasonic tartar removal, oral hygiene",
  "arlista_3_2": "Depuration by a doctor",
  "arlista_3_3": "AIR-FLOW treatment",
  "arlista_3_4": "Professional oral hygiene package",
  "arlista_4": "DENTAL FILLINGS",
  "arlista_4_1": "Aesthetic filling of the tooth neck",
  "arlista_4_2": "Aesthetic filling of the front tooth",
  "arlista_4_3": "Premolars aesthetic filling",
  "arlista_4_4": "Premolars aesthetic filling",
  "arlista_5": "ROOT TREATMENT",
  "arlista_5_1": "1st time root canal treatment, root canal treatment",
  "arlista_5_2": "2nd time root canal treatment, root canal treatment",
  "arlista_5_3": "Root canal laser disinfection",
  "arlista_5_4": "Old root filling removal",
  "arlista_6": "DENTAL PROSTHESES",
  "arlista_6_1": "CAD-CAM Metal-ceramic crown",
  "arlista_6_2": "CAD-CAM Zirconium crown",
  "arlista_6_3": "CAD-CAM Metal-ceramic bridge",
  "arlista_6_4": "CAD-CAM Zirconium bridge",

  "rolunk": "About us",
  "rolunk_text_1": "Our dental practice is located in the green suburbs of Pápa, in a quiet environment. It is easily accessible from the surrounding settlements by car and public transport.",
  "rolunk_text_2": "Our practice also has a dental laboratory, which results in more accurate work and shorter deadlines.",
  "rolunk_text_3": "In the practice, we provide a comfortable, modern, barrier-free and friendly atmosphere that meets all needs for our patients and their companions. Coloring books and colored pencils await the little ones so that they can prepare for the treatment in a relaxed atmosphere.",
  "rolunk_text_4": "We provide comprehensive dental care for all ages. After a condition assessment, our doctors will provide precise information about the course of the planned treatments and their expected costs.",
  "rolunk_text_5": "It is important to us that the treatments are painless, our team will do everything so that they feel safe with us.",
  "tagok": "Our Team",
  "fogorvos": "dentist",
  "fogtechnikus": "dental technician",
  "asszisztens": "dental assistant",
  "higienikus_technikus": "clinical dental hygienist, dental technician",
  "higienikus": "clinical dental hygienist",

  "kapcsolat_1": "Contact",
  "kapcsolat_2": "Address",
  "kapcsolat_3": "8500 Pápa",
  "kapcsolat_4": "26 Harangöntő Street.",
  "elerhetoseg_1": "Contact",
  "elerhetoseg_2": "Phone: +36 20 538 0471",
  "elerhetoseg_3": "varjudental@gmail.com",
  "nyitvatartas": "Opening hours",
  "nyitvatartas_1": "Monday: 8:00 AM – 3:00 PM",
  "nyitvatartas_2": "Tuesday: 8:00 AM – 3:00 PM",
  "nyitvatartas_3": "Wednesday: 10:00 AM – 7:00 PM",
  "nyitvatartas_4": "Thursday: 10:00 AM – 7:00 PM",
  "nyitvatartas_5": "Friday: 8:00 AM – 3:00 PM",
  "social": "Follow us",

  "adatvedelem": "PRIVACY POLICY",
  "adatvedelem_1": "Welcome to Varju Dental's privacy policy! Below we detail what data we collect, how we use it and what measures we take to protect it.",
  "adatvedelem_2": "This information is used exclusively for food delivery and related communications, and to improve the service experience. We do not disclose this data to third parties, unless we are legally obliged to do so. It is important that OAuth providers (Google, Discord) have their own privacy policies, which describe in detail how they handle the data they provide. We recommend that you also study the privacy statements of these providers. If you have any questions about data management or the protection of your personal data, please contact us.",
  "adatvedelem_3": "Varju Dental takes all necessary measures to keep the personal data you provide secure. To this end, we use modern data protection technologies and processes.",
  "adatvedelem_4": "This data protection policy may be updated from time to time to reflect any changes in our data processing practices. Please check this page regularly for any updates.",
  "adatvedelem_5": "The smooth functioning of the Varju Dental website requires the use of certain cookies, which do not require prior user consent.",

  "aszf": "GENERAL TERMS AND CONDITIONS",
  "aszf_1": "The images on the website are fully owned by Varju Dental, however, please consider the images as illustrations!",
  "aszf_2": "Varju Dental reserves the right to modify the content of these General Terms and Conditions from time to time. Such modifications shall enter into force immediately upon their publication on the website. The Service Provider reserves the right to change the offers related to promotions and announcements and contained therein.",
  "aszf_3": "The contracting parties shall do everything in their power to resolve any disputes through negotiations out of court. If out-of-court negotiations or negotiations are not possible or do not lead to a result within a reasonable time, the Parties agree to submit the dispute to the competent local or county court, depending on the value limit, according to the seat of the Service Provider at that time. exclusive jurisdiction.",
  "aszf_4": "If you have any questions or comments regarding the General Terms and Conditions, please contact us at one of the following addresses: telephone number, email address.",

  "gyik": "Frequently Asked Questions",
  "gyik_1_1": "1. What services are offered at the dental office?",
  "gyik_1_2": "We provide a full range of general dental care: fillings, root canal treatment, tooth extraction, professional tartar removal and oral hygiene advice.",
  "gyik_2_1": "2. What does CAD/CAM dental technology mean?",
  "gyik_2_2": "CAD/CAM is a computer-aided design and manufacturing process that enables more accurate, faster and more aesthetic dental restorations. In our laboratory, we also use digital impressions and prefabricated ceramic blocks.",
  "gyik_3_1": "3. What materials are used to make crowns and bridges?",
  "gyik_3_2": "We use ceramics, zirconium oxide and metal-ceramic combinations. The selected material is selected based on aesthetic needs and the patient's workload.",
  "gyik_4_1": "4. How long does it take to make a denture?",
  "gyik_4_2": "The process usually requires 2-3 sessions: the first time is an impression, the second time is a trial crown, the third time is the final placement. The total duration is 2-4 weeks, depending on specific cases.",
  "gyik_5_1": "5. Do you provide a guarantee for dentures?",
  "gyik_5_2": "Yes, we offer a 2-year warranty on all ceramic and zirconium oxide restorations, which includes functional and aesthetic defect-freeness.",
  "gyik_6_1": "6. How can I book an appointment?",
  "gyik_6_2": "You can request an appointment on our website's online booking interface, by phone at +36 1 234 5678, or by e-mail at info@pelda-fogaszat.hu."
}

