{
    "title": "🦷 Varju Dental",
    "fooldal": "Főoldal",
    "csapatunk": "Csapatunk",
    "kapcsolat": "Kapcsolat",
    "bejelentkezes": "Bejelentkezés",
    "hero_szoveg": "Fogászat és fogtechnika egy helyen",
    "szolgaltatasok": "Szolgáltatások",
    "idopont": "Jelentkezz be még ma!",
    "idopont_nev": "Név",
    "idopont_email": "Email",
    "idopont_uzenet": "Üzenet",
    "idopont_kuldes": "Küldés",
    "footer_hero": "Fogászat és fogtechnika egy helyen.",
    "footer_dokumentumok": "Dokumentumok",
    "footer_adatvedelem": "Adatvédelem",
    "footer_aszf": "Általános Szerződési Feltételek",
    "footer_gyik": "Gyakran feltett kérdések",
    "footer_oldalterkep": "Oldaltérkép",
    "footer_check": "Bejelentkezés",
    "footer_szolgaltatasok": "Szolgáltatások",
    "footer_csapatunk": "Csapatunk",
    "footer_bottom": "© 2025 Varju Dental. Minden jog fenntartva.",

    "allapotfelmeres": "Állapotfelmérés",
    "allapotfelmeres_text": "Állapotfelmérés és konzultáció a megfelelő kezelési terv elkészítéséért.",
    "digitalispan": "Digitális panorámaröntgen",
    "digitalispan_text": "Az állapotfelmérés és a pontos diagnózis egyik alappillére. Elengedhetetlen a góckutatáshoz és a fogpótlások megtervezéséhez.",
    "gyokerkezeles": "Gyökérkezelés",
    "gyokerkezeles_text": "A fogak megmentése elsődleges szempont, így gyökérkezeléseket a legmodernebb gépi technikával végezzük.",
    "rogzitettfog": "Rögzített fogpótlások",
    "rogzitettfog_text": "Fémkerámia és teljes kerámia pótlásaink a megfelelő rágás mellett maximális esztétikumot is biztosítanak.",
    "kivehetoprot": "Kivehető protézisek",
    "kivehetoprot_text": "Többféle megoldást is tudunk nyújtani, hogy a foghiányt az Önnek legmegfelelőbb módon lehessen pótolni.",
    "gyermekfog": "Gyermekfogászat",
    "gyermekfog_text": "A gyerekkori fogászati élmény egy életen át meghatározó, így töekszünk arra, hogy kis pácienseink a legjobb élménnyel távozzanak.",
    "fogfeher": "Fogfehérítés",
    "fogfeher_text": "Rendelői fogfehérítésünk visszaadja a ragyogó mosoly örömét. Az álttalunk nyújtott fogfehérítés tökéletesen biztonságos, nem károsítja a fogakat. Látványos eredmény 1 óra alatt.",
    "tomes": "Tömés",
    "tomes_text": "Töméshez csakis modern fogszínű kompozíciós tömőanyagot használunk a maximális esztétikumért.",
    "3dterv": "3D tervezés",
    "3dterv_text": "A rögzített pótlásokat 3 dimenziós számítógépes tervezéssel készítjük a maximális pontosságért.",
    "implantacio": "Implantáció",
    "implantacio_text": "A már beültetett implantátumra fekészült csapatunk az Önnek legmegfelelpbb pótlást készíti el.",
    "fogko": "Fogkő eltávolítás",
    "fogko_text": "Rendelőnkben a fogkő eltávolítás fontos része minden kezeléssorozatnak. Nem csak esztétikai problémát okoz. Fogínygyulladást, súlyosabb esetekben a fogak elvesztéséhez is vezethet.",
    "arlista": "Fogászati Árlista",
    "arlista_1": "ÁLLAPOTFELMÉRÉS",
    "arlista_1_1": "Fogászati állapotfelmérés, konzultáció, kezelési terv",
    "arlista_1_2": "Panoráma röntgenfelvétel fogászati állapotfelméréshez",
    "arlista_1_3": "Teleröntgen",
    "arlista_1_4": "Cone Beam 3D CT",
    "arlista_2": "FOGFEHÉRÍTÉS",
    "arlista_2_1": "Kozmetikai fogfehérítés",
    "arlista_2_2": "Lézeres fogfehérítés (foganként értendő)",
    "arlista_2_3": "Orvosi fogfehérítés",
    "arlista_2_4": "Teljes kozmetikai szájhigiénia csomag fogfehérítéssel",
    "arlista_3": "FOGKŐELTÁVOLÍTÁS",
    "arlista_3_1": "Ultrahangos fogkőeltávolítás, szájhigiénia",
    "arlista_3_2": "Depurálás orvos által",
    "arlista_3_3": "AIR-FLOW kezelés",
    "arlista_3_4": "Professzionális szájhigiénés csomag",
    "arlista_4": "FOGTÖMÉSEK",
    "arlista_4_1": "Fognyak esztétikus tömés",
    "arlista_4_2": "Frontfog esztétikus tömés",
    "arlista_4_3": "Kisörlő fog esztétikus tömés",
    "arlista_4_4": "Nagyörlő fog esztétikus tömés",
    "arlista_5": "GYÖKÉRKEZELÉS",
    "arlista_5_1": "Gyökérkezelés 1. alkalommal, gyökércsatorna kezelés",
    "arlista_5_2": "Gyökérkezelés 2. alkalommal, gyökércsatorna kezelés",
    "arlista_5_3": "Gyökércsatorna lézeres fertőtlenítés",
    "arlista_5_4": "Régi gyökértömés eltávolítás",
    "arlista_6": "FOGPÓTLÁSOK",
    "arlista_6_1": "CAD-CAM Fémkerámia korona",
    "arlista_6_2": "CAD-CAM Cirkónium korona",
    "arlista_6_3": "CAD-CAM Fémkerámia híd",
    "arlista_6_4": "CAD-CAM Cirkónium híd",
  
    "rolunk": "Rólunk",
    "rolunk_text_1": "Fogászatunk Pápa kertvárosi részén, csendes környezetben található. A környező településekről autóval és tömegközlekedéssel is könnyedén megközelíthető.",
    "rolunk_text_2": "Rendelőnkben fogtechnikai labor is található, ami pontosabb munkát, rövidebb határidőket eredményez.",
    "rolunk_text_3": "A rendelőben kényelmes, modern akadálymentesített és minden igényt kielégítő barátságos légkört biztosítunk az ide érkező pácienseink és kísérőjük számára. A legkisebbeket kifestő és színesceruza várja, hogy oldott hangulatban készülhessenek a kezelésre.",
    "rolunk_text_4": "Minden korosztály számára teljeskörű fogászati ellátást biztosítunk. Egy állapotfelmérés után orvosaink pontos tájékoztatást adnak a tervezett kezelések menetéről, és ezek várható költségéről.",
    "rolunk_text_5": "Fontos számunkra, hogy a kezelések fájdalommentesek legyenek, csapatunk mindent megtesz azért, hogy biztonságban érezzék magukat nálunk .",
    "tagok": "Csapatunk",
    "fogorvos": "fogorvos",
    "fogtechnikus": "fogtechnikus",
    "asszisztens": "fogászati asszisztens",
    "higienikus_technikus": "klinikai fogászati higiénikus, fogtechnikus",
    "higienikus": "klinikai fogászati higiénikus",

    "kapcsolat_1": "Kapcsolat",
    "kapcsolat_2": "Cím",
    "kapcsolat_3": "8500 Pápa",
    "kapcsolat_4": "Harangöntő utca 26.",
    "elerhetoseg_1": "Elérhetőség",
    "elerhetoseg_2": "Telefon: +36 20 538 0471",
    "elerhetoseg_3": "varjudental@gmail.com",
    "nyitvatartas": "Nyitvatartás",
    "nyitvatartas_1": "Hétfő: 8:00 – 15:00",
    "nyitvatartas_2": "Kedd: 8:00 – 15:00",
    "nyitvatartas_3": "Szerda: 10:00 – 19:00",
    "nyitvatartas_4": "Csütörtök: 10:00 – 19:00",
    "nyitvatartas_5": "Péntek: 8:00 – 15:00",
    "social": "Kövess minket",

    "adatvedelem": "ADATVÉDELMI IRÁNYELVEK",
    "adatvedelem_1": "Üdvözöljük a Varju Dental adatvédelmi irányelveiben! Az alábbiakban részletezzük, hogy milyen adatokat gyűjtünk, hogyan használjuk és milyen intézkedéseket teszünk azok védelme érdekében.",
    "adatvedelem_2": "Ezen információkat kizárólag az étel szállításához és kapcsolódó kommunikációhoz használjuk, illetve a szolgáltatás élményének javítására. Nem adjuk ki ezeket az adatokat harmadik feleknek, kivéve, ha erre törvényes kötelezettségünk van. Fontos, hogy az OAuth szolgáltatók (Google, Discord) saját adatvédelmi szabályzatukkal rendelkeznek, melyek részletesen ismertetik, hogyan kezelik az általuk biztosított adatokat. Javasoljuk, hogy ezen szolgáltatók adatvédelmi nyilatkozatát is tanulmányozza. Amennyiben kérdése van az adatkezeléssel vagy az Ön személyes adatainak védelmével kapcsolatban, kérjük, forduljon hozzánk bizalommal.",
    "adatvedelem_3": "A Varju Dental minden szükséges intézkedést megtesz annak érdekében, hogy az Ön által megadott személyes adatokat biztonságban tartsuk. Ennek érdekében használunk korszerű adatvédelmi technológiákat és folyamatokat.",
    "adatvedelem_4": "Ezek az adatvédelmi irányelvek időről időre frissíthetők, hogy tükrözzék az esetleges változásokat az adatkezelési gyakorlatunkban. Kérjük, rendszeresen ellenőrizze ezt az oldalt az esetleges frissítésekért.",
    "adatvedelem_5": "A Varju Dental weboldal zavartalan működéséhez bizonyos sütik (cookie-k) használata szükséges, amelyek nem igényelnek előzetes felhasználói hozzájárulást.",

    "aszf": "ÁLTALÁNOS SZERZŐDÉSI FELTÉTELEK",
    "aszf_1": "A honlapon található képek teljesmértékben a Varju Dental tulajdona, azonban kérem tekintsék a képeket illusztrációnak!",
    "aszf_2": "A Varju Dental fenntartja a jogot, hogy időről időre módosítsa ezen Általános Szerződési Feltételek tartalmát. Az ilyen módosítások azonnal hatályba lépnek azok közzétételét követően az oldalon. Az akciókkal és hirdetményekkel kapcsolatos és az abban foglalt ajánlatok változtatásának jogát a Szolgáltató fenntartja.",
    "aszf_3": "A szerződő Felek mindent elkövetnek annak érdekében, hogy az esetleges vitás kérdéseiket tárgyalások útján peren kívül rendezzék. Amennyiben a peren kívüli egyeztetések, tárgyalások nem lehetségesek, vagy azok ésszerű időn belül nem vezetnek eredményre, a Felek a jogvita rendezésére, értékhatártól függően kikötik a Szolgáltató mindenkori székhelye szerint illetékes helyi, illetve megyei bíróság kizárólagos illetékességét.",
    "aszf_4": "Amennyiben kérdése vagy észrevétele van az Általános Szerződési Feltételekkel kapcsolatban, kérjük, vegye fel velünk a kapcsolatot az alábbi elérhetőségek egyikén: telefonszám, email cím.",
  
    "gyik": "Gyakran feltett kérdések",
    "gyik_1_1": "1. Milyen szolgáltatásokat kínálnak a fogászati rendelőben?",
    "gyik_1_2": "Teljes körű általános fogászati ellátást nyújtunk: fogtömés, gyökérkezelés, foghúzás, professzionális fogkő-eltávolítás és szájhigiéniai tanácsadás.",
    "gyik_2_1": "2. Mit jelent a CAD/CAM fogtechnika?",
    "gyik_2_2": "A CAD/CAM egy számítógéppel támogatott tervezési és gyártási eljárás, mely pontosabb, gyorsabb és esztétikusabb fogpótlásokat tesz lehetővé. Laborunkban digitális lenyomatvételt és előre gyártott kerámia blokkok használatát is alkalmazzuk.",
    "gyik_3_1": "3. Milyen anyagokat használnak a koronák és hidak készítéséhez?",
    "gyik_3_2": "Kerámiát, cirkónium-oxidot és fém-kerámia kombinációkat használunk. A kiválasztott anyag az esztétikai igények és a páciens terhelése alapján kerül kiválasztásra.",
    "gyik_4_1": "4. Mennyi ideig tart egy fogpótlás elkészítése?",
    "gyik_4_2": "A folyamat általában 2–3 alkalmat igényel: első alkalommal lenyomatvétel, második alkalommal próbakorona, harmadik alkalommal végleges felhelyezés. A teljes időtartam speciális esetektől függően 2–4 hét.",
    "gyik_5_1": "5. Biztosítanak-e garanciát a fogpótlásokra?",
    "gyik_5_2": "Igen, minden kerámia és cirkónium-oxid pótlásra 2 év garanciát vállalunk, amely magába foglalja a funkcionális és esztétikai hibamentességet.",
    "gyik_6_1": "6. Hogyan tudok időpontot foglalni?",
    "gyik_6_2": "Időpontot kérhet a honlapunk online foglaló felületén, telefonon a +36 1 234 5678 számon, vagy e-mailben az info@pelda-fogaszat.hu címen."
  }


